{"0": "b'\\x00'", "1": "b'\\x01'", "2": "b'\\x02'", "3": "b'\\x03'", "4": "b'\\x04'", "5": "b'\\x05'", "6": "b'\\x06'", "7": "b'\\x07'", "8": "b'\\x08'", "9": "b'\\t'", "10": "b'\\n'", "11": "b'\\x0b'", "12": "b'\\x0c'", "13": "b'\\r'", "14": "b'\\x0e'", "15": "b'\\x0f'", "16": "b'\\x10'", "17": "b'\\x11'", "18": "b'\\x12'", "19": "b'\\x13'", "20": "b'\\x14'", "21": "b'\\x15'", "22": "b'\\x16'", "23": "b'\\x17'", "24": "b'\\x18'", "25": "b'\\x19'", "26": "b'\\x1a'", "27": "b'\\x1b'", "28": "b'\\x1c'", "29": "b'\\x1d'", "30": "b'\\x1e'", "31": "b'\\x1f'", "32": "b' '", "33": "b'!'", "34": "b'\"'", "35": "b'#'", "36": "b'$'", "37": "b'%'", "38": "b'&'", "39": "b\"'\"", "40": "b'('", "41": "b')'", "42": "b'*'", "43": "b'+'", "44": "b','", "45": "b'-'", "46": "b'.'", "47": "b'/'", "48": "b'0'", "49": "b'1'", "50": "b'2'", "51": "b'3'", "52": "b'4'", "53": "b'5'", "54": "b'6'", "55": "b'7'", "56": "b'8'", "57": "b'9'", "58": "b':'", "59": "b';'", "60": "b'<'", "61": "b'='", "62": "b'>'", "63": "b'?'", "64": "b'@'", "65": "b'A'", "66": "b'B'", "67": "b'C'", "68": "b'D'", "69": "b'E'", "70": "b'F'", "71": "b'G'", "72": "b'H'", "73": "b'I'", "74": "b'J'", "75": "b'K'", "76": "b'L'", "77": "b'M'", "78": "b'N'", "79": "b'O'", "80": "b'P'", "81": "b'Q'", "82": "b'R'", "83": "b'S'", "84": "b'T'", "85": "b'U'", "86": "b'V'", "87": "b'W'", "88": "b'X'", "89": "b'Y'", "90": "b'Z'", "91": "b'['", "92": "b'\\\\'", "93": "b']'", "94": "b'^'", "95": "b'_'", "96": "b'`'", "97": "b'a'", "98": "b'b'", "99": "b'c'", "100": "b'd'", "101": "b'e'", "102": "b'f'", "103": "b'g'", "104": "b'h'", "105": "b'i'", "106": "b'j'", "107": "b'k'", "108": "b'l'", "109": "b'm'", "110": "b'n'", "111": "b'o'", "112": "b'p'", "113": "b'q'", "114": "b'r'", "115": "b's'", "116": "b't'", "117": "b'u'", "118": "b'v'", "119": "b'w'", "120": "b'x'", "121": "b'y'", "122": "b'z'", "123": "b'{'", "124": "b'|'", "125": "b'}'", "126": "b'~'", "127": "b'\\x7f'", "128": "b'\\x80'", "129": "b'\\x81'", "130": "b'\\x82'", "131": "b'\\x83'", "132": "b'\\x84'", "133": "b'\\x85'", "134": "b'\\x86'", "135": "b'\\x87'", "136": "b'\\x88'", "137": "b'\\x89'", "138": "b'\\x8a'", "139": "b'\\x8b'", "140": "b'\\x8c'", "141": "b'\\x8d'", "142": "b'\\x8e'", "143": "b'\\x8f'", "144": "b'\\x90'", "145": "b'\\x91'", "146": "b'\\x92'", "147": "b'\\x93'", "148": "b'\\x94'", "149": "b'\\x95'", "150": "b'\\x96'", "151": "b'\\x97'", "152": "b'\\x98'", "153": "b'\\x99'", "154": "b'\\x9a'", "155": "b'\\x9b'", "156": "b'\\x9c'", "157": "b'\\x9d'", "158": "b'\\x9e'", "159": "b'\\x9f'", "160": "b'\\xa0'", "161": "b'\\xa1'", "162": "b'\\xa2'", "163": "b'\\xa3'", "164": "b'\\xa4'", "165": "b'\\xa5'", "166": "b'\\xa6'", "167": "b'\\xa7'", "168": "b'\\xa8'", "169": "b'\\xa9'", "170": "b'\\xaa'", "171": "b'\\xab'", "172": "b'\\xac'", "173": "b'\\xad'", "174": "b'\\xae'", "175": "b'\\xaf'", "176": "b'\\xb0'", "177": "b'\\xb1'", "178": "b'\\xb2'", "179": "b'\\xb3'", "180": "b'\\xb4'", "181": "b'\\xb5'", "182": "b'\\xb6'", "183": "b'\\xb7'", "184": "b'\\xb8'", "185": "b'\\xb9'", "186": "b'\\xba'", "187": "b'\\xbb'", "188": "b'\\xbc'", "189": "b'\\xbd'", "190": "b'\\xbe'", "191": "b'\\xbf'", "192": "b'\\xc0'", "193": "b'\\xc1'", "194": "b'\\xc2'", "195": "b'\\xc3'", "196": "b'\\xc4'", "197": "b'\\xc5'", "198": "b'\\xc6'", "199": "b'\\xc7'", "200": "b'\\xc8'", "201": "b'\\xc9'", "202": "b'\\xca'", "203": "b'\\xcb'", "204": "b'\\xcc'", "205": "b'\\xcd'", "206": "b'\\xce'", "207": "b'\\xcf'", "208": "b'\\xd0'", "209": "b'\\xd1'", "210": "b'\\xd2'", "211": "b'\\xd3'", "212": "b'\\xd4'", "213": "b'\\xd5'", "214": "b'\\xd6'", "215": "b'\\xd7'", "216": "b'\\xd8'", "217": "b'\\xd9'", "218": "b'\\xda'", "219": "b'\\xdb'", "220": "b'\\xdc'", "221": "b'\\xdd'", "222": "b'\\xde'", "223": "b'\\xdf'", "224": "b'\\xe0'", "225": "b'\\xe1'", "226": "b'\\xe2'", "227": "b'\\xe3'", "228": "b'\\xe4'", "229": "b'\\xe5'", "230": "b'\\xe6'", "231": "b'\\xe7'", "232": "b'\\xe8'", "233": "b'\\xe9'", "234": "b'\\xea'", "235": "b'\\xeb'", "236": "b'\\xec'", "237": "b'\\xed'", "238": "b'\\xee'", "239": "b'\\xef'", "240": "b'\\xf0'", "241": "b'\\xf1'", "242": "b'\\xf2'", "243": "b'\\xf3'", "244": "b'\\xf4'", "245": "b'\\xf5'", "246": "b'\\xf6'", "247": "b'\\xf7'", "248": "b'\\xf8'", "249": "b'\\xf9'", "250": "b'\\xfa'", "251": "b'\\xfb'", "252": "b'\\xfc'", "253": "b'\\xfd'", "254": "b'\\xfe'", "255": "b'\\xff'", "256": "b'<|endoftext|>'", "257": "b' t'", "258": "b' a'", "259": "b'he'", "260": "b'in'", "261": "b're'", "262": "b' the'", "263": "b'on'", "264": "b'er'", "265": "b' s'", "266": "b' w'", "267": "b'at'", "268": "b' o'", "269": "b'en'", "270": "b' c'", "271": "b'it'", "272": "b'is'", "273": "b'an'", "274": "b'or'", "275": "b' b'", "276": "b'es'", "277": "b'ed'", "278": "b' f'", "279": "b'ing'", "280": "b' p'", "281": "b'ou'", "282": "b' an'", "283": "b'al'", "284": "b' to'", "285": "b'ar'", "286": "b' m'", "287": "b' in'", "288": "b' of'", "289": "b' h'", "290": "b' d'", "291": "b'\\xe2\\x80'", "292": "b'as'", "293": "b'ic'", "294": "b' and'", "295": "b' th'", "296": "b'le'", "297": "b'om'", "298": "b'ion'", "299": "b'll'", "300": "b'ent'", "301": "b' n'", "302": "b' l'", "303": "b' re'", "304": "b'st'", "305": "b've'", "306": "b' e'", "307": "b'ly'", "308": "b'ro'", "309": "b' be'", "310": "b' g'", "311": "b'id'", "312": "b'ut'", "313": "b'ac'", "314": "b'ot'", "315": "b' T'", "316": "b' I'", "317": "b' that'", "318": "b' on'", "319": "b'ay'", "320": "b' S'", "321": "b' is'", "322": "b'et'", "323": "b'im'", "324": "b'am'", "325": "b'ad'", "326": "b'ow'", "327": "b'se'", "328": "b'ig'", "329": "b' for'", "330": "b'\\xe2\\x80\\x99'", "331": "b' A'", "332": "b'ver'", "333": "b'ur'", "334": "b'ct'", "335": "b'ld'", "336": "b' C'", "337": "b' u'", "338": "b' st'", "339": "b' y'", "340": "b' it'", "341": "b' he'", "342": "b'ir'", "343": "b'ation'", "344": "b'ith'", "345": "b' wh'", "346": "b' M'", "347": "b'ce'", "348": "b'ter'", "349": "b'ol'", "350": "b' we'", "351": "b'il'", "352": "b' with'", "353": "b' as'", "354": "b' B'", "355": "b'ch'", "356": "b'ill'", "357": "b'nd'", "358": "b' P'", "359": "b' was'", "360": "b'ers'", "361": "b' you'", "362": "b'ke'", "363": "b' \\xe2\\x80'", "364": "b' con'", "365": "b' de'", "366": "b' r'", "367": "b'her'", "368": "b'if'", "369": "b'ate'", "370": "b'ag'", "371": "b' at'", "372": "b' ha'", "373": "b' W'", "374": "b' se'", "375": "b' H'", "376": "b'ore'", "377": "b' pro'", "378": "b'ul'", "379": "b'pp'", "380": "b'ment'", "381": "b'ri'", "382": "b' are'", "383": "b' D'", "384": "b' 1'", "385": "b'us'", "386": "b'est'", "387": "b'ist'", "388": "b' com'", "389": "b'and'", "390": "b' R'", "391": "b'op'", "392": "b'ain'", "393": "b' The'", "394": "b' 2'", "395": "b'igh'", "396": "b'rom'", "397": "b' ('", "398": "b'ort'", "399": "b'od'", "400": "b' ne'", "401": "b' F'", "402": "b'um'", "403": "b'un'", "404": "b' ex'", "405": "b'res'", "406": "b'ab'", "407": "b'\\xe2\\x80\\x9d'", "408": "b' not'", "409": "b' N'", "410": "b' v'", "411": "b'ess'", "412": "b' have'", "413": "b'ity'", "414": "b'em'", "415": "b'ould'", "416": "b' or'", "417": "b'th'", "418": "b' by'", "419": "b'os'", "420": "b'ant'", "421": "b' G'", "422": "b'ive'", "423": "b' from'", "424": "b' al'", "425": "b'el'", "426": "b\"'s\"", "427": "b'oc'", "428": "b'art'", "429": "b' su'", "430": "b' L'", "431": "b' sh'", "432": "b' this'", "433": "b'nt'", "434": "b'qu'", "435": "b'ight'", "436": "b'pe'", "437": "b'ust'", "438": "b' le'", "439": "b'ies'", "440": "b' E'", "441": "b'end'", "442": "b' ch'", "443": "b' sa'", "444": "b'out'", "445": "b' ab'", "446": "b'The'", "447": "b'all'", "448": "b'ie'", "449": "b'ack'", "450": "b'red'", "451": "b'00'", "452": "b' \\xe2\\x80\\x9c'", "453": "b' has'", "454": "b'ally'", "455": "b' J'", "456": "b' pl'", "457": "b' go'", "458": "b'ard'", "459": "b'iv'", "460": "b' his'", "461": "b'ome'", "462": "b'ap'", "463": "b'ost'", "464": "b'gh'", "465": "b'ear'", "466": "b' O'", "467": "b' tr'", "468": "b'our'", "469": "b'ast'", "470": "b' j'", "471": "b'ak'", "472": "b'ud'", "473": "b' do'", "474": "b' they'", "475": "b' but'", "476": "b' wor'", "477": "b'rou'", "478": "b' can'", "479": "b'ge'", "480": "b' will'", "481": "b' said'", "482": "b' whe'", "483": "b' U'", "484": "b' k'", "485": "b'ich'", "486": "b' all'", "487": "b'ok'", "488": "b' \"'", "489": "b'ide'", "490": "b' who'", "491": "b' int'", "492": "b'ame'", "493": "b'ans'", "494": "b'ther'", "495": "b'ial'", "496": "b' out'", "497": "b'ff'", "498": "b' their'", "499": "b'ong'", "500": "b'ect'", "501": "b'pl'", "502": "b'ice'", "503": "b'ure'", "504": "b'pt'", "505": "b'one'", "506": "b' more'", "507": "b'age'", "508": "b'ions'", "509": "b'act'", "510": "b'ike'", "511": "b' me'", "512": "b' up'", "513": "b'ous'", "514": "b'ine'", "515": "b' ad'", "516": "b' about'", "517": "b'ated'", "518": "b'ra'", "519": "b'ber'", "520": "b' one'", "521": "b' were'", "522": "b' so'", "523": "b' us'", "524": "b'ime'", "525": "b'og'", "526": "b' K'", "527": "b'ep'", "528": "b'ia'", "529": "b' had'", "530": "b'are'", "531": "b'ub'", "532": "b'cc'", "533": "b' would'", "534": "b' cl'", "535": "b' 20'", "536": "b' im'", "537": "b' which'", "538": "b'ind'", "539": "b'ue'", "540": "b'ake'", "541": "b' cont'", "542": "b'iz'", "543": "b'very'", "544": "b' ag'", "545": "b' te'", "546": "b' off'", "547": "b' comp'", "548": "b' un'", "549": "b' been'", "550": "b' St'", "551": "b'so'", "552": "b' en'", "553": "b'per'", "554": "b'ign'", "555": "b'au'", "556": "b' Th'", "557": "b'ary'", "558": "b'ace'", "559": "b' year'", "560": "b'ip'", "561": "b'ew'", "562": "b' like'", "563": "b'ere'", "564": "b'ven'", "565": "b'ook'", "566": "b' inc'", "567": "b'ays'", "568": "b' man'", "569": "b' pe'", "570": "b'ry'", "571": "b'ose'", "572": "b' res'", "573": "b'able'", "574": "b'ite'", "575": "b' per'", "576": "b'ass'", "577": "b'ord'", "578": "b' sp'", "579": "b'ire'", "580": "b' In'", "581": "b' other'", "582": "b'mer'", "583": "b' some'", "584": "b'ile'", "585": "b'ib'", "586": "b'ence'", "587": "b'ople'", "588": "b' 201'", "589": "b'ks'", "590": "b'ations'", "591": "b' over'", "592": "b'ical'", "593": "b' there'", "594": "b'ress'", "595": "b' dis'", "596": "b'ult'", "597": "b'int'", "598": "b' new'", "599": "b'own'", "600": "b' also'", "601": "b' than'", "602": "b' ar'", "603": "b' bec'", "604": "b'ru'", "605": "b' them'", "606": "b'ance'", "607": "b'ount'", "608": "b'ough'", "609": "b' app'", "610": "b'port'", "611": "b'ail'", "612": "b' part'", "613": "b' your'", "614": "b' when'", "615": "b'ree'", "616": "b' what'", "617": "b'orm'", "618": "b'ond'", "619": "b' people'", "620": "b'fter'", "621": "b' sc'", "622": "b' Ch'", "623": "b'av'", "624": "b'ase'", "625": "b' qu'", "626": "b' any'", "627": "b' just'", "628": "b' its'", "629": "b' Y'", "630": "b'ach'", "631": "b' time'", "632": "b' It'", "633": "b' kn'", "634": "b' her'", "635": "b' 3'", "636": "b'ens'", "637": "b'lic'", "638": "b' rec'", "639": "b'reat'", "640": "b' my'", "641": "b' get'", "642": "b' if'", "643": "b' V'", "644": "b'ian'", "645": "b'.\\xe2\\x80\\x9d'", "646": "b' into'", "647": "b'ound'", "648": "b' work'", "649": "b' tw'", "650": "b'irst'", "651": "b'vel'", "652": "b'ction'", "653": "b' no'", "654": "b'du'", "655": "b'ings'", "656": "b'ory'", "657": "b'ick'", "658": "b'ors'", "659": "b' our'", "660": "b'ition'", "661": "b'ident'", "662": "b'ob'", "663": "b' -'", "664": "b' pre'", "665": "b'ove'", "666": "b' play'", "667": "b'ang'", "668": "b'ink'", "669": "b'ause'", "670": "b'wn'", "671": "b'amp'", "672": "b'te'", "673": "b'ade'", "674": "b'hing'", "675": "b'ates'", "676": "b'ark'", "677": "b' ro'", "678": "b' pol'", "679": "b' she'", "680": "b'vers'", "681": "b' co'", "682": "b',\\xe2\\x80\\x9d'", "683": "b' after'", "684": "b' first'", "685": "b' could'", "686": "b' how'", "687": "b' He'", "688": "b'ne'", "689": "b' 19'", "690": "b'ious'", "691": "b'nder'", "692": "b'ild'", "693": "b' acc'", "694": "b' him'", "695": "b'aw'", "696": "b\"'t\"", "697": "b'ons'", "698": "b' po'", "699": "b' only'", "700": "b' fe'", "701": "b' att'", "702": "b'ict'", "703": "b'hed'", "704": "b' pr'", "705": "b' two'", "706": "b'rit'", "707": "b'ov'", "708": "b'ish'", "709": "b' comm'", "710": "b'\\xe2\\x80\\x9c'", "711": "b'form'", "712": "b' spe'", "713": "b' act'", "714": "b'we'", "715": "b'erv'", "716": "b' bl'", "717": "b'ft'", "718": "b' bet'", "719": "b' dec'", "720": "b'.\"'", "721": "b'ning'", "722": "b' back'", "723": "b' most'", "724": "b'ces'", "725": "b'ood'", "726": "b'ck'", "727": "b' \\xe2\\x80\\x93'", "728": "b' am'", "729": "b'oy'", "730": "b' did'", "731": "b'rough'", "732": "b'iff'", "733": "b'ater'", "734": "b'round'", "735": "b' again'", "736": "b' 4'", "737": "b'ual'", "738": "b'day'", "739": "b'ise'", "740": "b' under'", "741": "b' des'", "742": "b' want'", "743": "b'ull'", "744": "b'sel'", "745": "b' cons'", "746": "b' \\xe2\\x80\\x94'", "747": "b'..'", "748": "b' because'", "749": "b' now'", "750": "b'lud'", "751": "b'ents'", "752": "b' years'", "753": "b'man'", "754": "b'tern'", "755": "b'ublic'", "756": "b'ec'", "757": "b' need'", "758": "b' even'", "759": "b' $'", "760": "b'iss'", "761": "b' inv'", "762": "b' know'", "763": "b' We'", "764": "b' see'", "765": "b'ments'", "766": "b'ced'", "767": "b' add'", "768": "b',\"'", "769": "b'ting'", "770": "b'old'", "771": "b' ind'", "772": "b' sec'", "773": "b'fore'", "774": "b'uch'", "775": "b' every'", "776": "b'urn'", "777": "b' 5'", "778": "b' supp'", "779": "b' make'", "780": "b'pect'", "781": "b' Un'", "782": "b' em'", "783": "b' these'", "784": "b'ock'", "785": "b'oll'", "786": "b' where'", "787": "b'ject'", "788": "b'In'", "789": "b'ational'", "790": "b'vern'", "791": "b'xt'", "792": "b' bu'", "793": "b' look'", "794": "b'Th'", "795": "b' And'", "796": "b'oss'", "797": "b' don'", "798": "b' ev'", "799": "b'ump'", "800": "b'ating'", "801": "b' way'", "802": "b' being'", "803": "b' rem'", "804": "b' right'", "805": "b'ily'", "806": "b' may'", "807": "b'ng'", "808": "b'row'", "809": "b'lect'", "810": "b'iew'", "811": "b' then'", "812": "b' many'", "813": "b' ['", "814": "b' diff'", "815": "b' def'", "816": "b'ason'", "817": "b' rel'", "818": "b' call'", "819": "b' But'", "820": "b' Tr'", "821": "b'ont'", "822": "b'ied'", "823": "b'les'", "824": "b'ased'", "825": "b' includ'", "826": "b' think'", "827": "b'aking'", "828": "b' reg'", "829": "b').'", "830": "b'meric'", "831": "b' imp'", "832": "b' through'", "833": "b'ath'", "834": "b'ited'", "835": "b'rib'", "836": "b' sy'", "837": "b' should'", "838": "b' pres'", "839": "b' say'", "840": "b'ell'", "841": "b' fl'", "842": "b'uring'", "843": "b' last'", "844": "b' those'", "845": "b'ower'", "846": "b' very'", "847": "b'ty'", "848": "b'other'", "849": "b' much'", "850": "b'ities'", "851": "b'ific'", "852": "b' state'", "853": "b' This'", "854": "b'ative'", "855": "b' show'", "856": "b'tle'", "857": "b'hen'", "858": "b' br'", "859": "b'ss'", "860": "b'arg'", "861": "b' well'", "862": "b'oth'", "863": "b' ph'", "864": "b' Wh'", "865": "b' count'", "866": "b'als'", "867": "b'und'", "868": "b' 200'", "869": "b' does'", "870": "b' down'", "871": "b' own'", "872": "b'arly'", "873": "b' end'", "874": "b' ass'", "875": "b' bel'", "876": "b' use'", "877": "b'ics'", "878": "b'ange'", "879": "b'--'", "880": "b'ts'", "881": "b' long'", "882": "b' Americ'", "883": "b'ters'", "884": "b'ince'", "885": "b' before'", "886": "b'omet'", "887": "b'gr'", "888": "b' mon'", "889": "b'ward'", "890": "b' govern'", "891": "b' start'", "892": "b' report'", "893": "b'ible'", "894": "b' ke'", "895": "b'up'", "896": "b'ues'", "897": "b' New'", "898": "b' fin'", "899": "b' team'", "900": "b'ble'", "901": "b' made'", "902": "b'ife'", "903": "b'olog'", "904": "b'ener'", "905": "b'),'", "906": "b' such'", "907": "b'ren'", "908": "b'com'", "909": "b'oun'", "910": "b'erson'", "911": "b'ek'", "912": "b'ix'", "913": "b' sm'", "914": "b'\\xe2\\x80\\x94'", "915": "b'lp'", "916": "b'ility'", "917": "b' going'", "918": "b'ism'", "919": "b'ful'", "920": "b' world'", "921": "b'ually'", "922": "b' stud'", "923": "b'ists'", "924": "b' good'", "925": "b' ac'", "926": "b'tain'", "927": "b'It'", "928": "b' sub'", "929": "b' eff'", "930": "b' sur'", "931": "b' against'", "932": "b'its'", "933": "b' game'", "934": "b' set'", "935": "b'ork'", "936": "b' 6'", "937": "b' gu'", "938": "b' point'", "939": "b' ent'", "940": "b'ys'", "941": "b'000'", "942": "b'gan'", "943": "b'ars'", "944": "b'li'", "945": "b'stem'", "946": "b' prov'", "947": "b' still'", "948": "b'roup'", "949": "b' while'", "950": "b'illion'", "951": "b' help'", "952": "b' lead'", "953": "b' min'", "954": "b'ween'", "955": "b'ef'", "956": "b'ax'", "957": "b'ank'", "958": "b'alk'", "959": "b'imes'", "960": "b' says'", "961": "b' ob'", "962": "b'ms'", "963": "b'cy'", "964": "b' produ'", "965": "b' gr'", "966": "b' inter'", "967": "b' inst'", "968": "b' str'", "969": "b'cess'", "970": "b' sim'", "971": "b'io'", "972": "b'self'", "973": "b' conf'", "974": "b' col'", "975": "b' take'", "976": "b'ures'", "977": "b'arch'", "978": "b' same'", "979": "b' though'", "980": "b' between'", "981": "b'ollow'", "982": "b' offic'", "983": "b'ever'", "984": "b' cr'", "985": "b' differe'", "986": "b'ool'", "987": "b'uss'", "988": "b'ution'", "989": "b'land'", "990": "b' disc'", "991": "b'air'", "992": "b' op'", "993": "b'ah'", "994": "b' ed'", "995": "b' high'", "996": "b'read'", "997": "b' num'", "998": "b' law'", "999": "b' sign'", "1000": "b'way'", "1001": "b' government'", "1002": "b'gg'", "1003": "b' Re'", "1004": "b'led'", "1005": "b'ner'", "1006": "b'hip'", "1007": "b'----'", "1008": "b'atch'", "1009": "b'hes'", "1010": "b'ames'", "1011": "b'any'", "1012": "b' ter'", "1013": "b' somet'", "1014": "b'cent'", "1015": "b'velop'", "1016": "b'ted'", "1017": "b'We'", "1018": "b' ref'", "1019": "b' trans'", "1020": "b'ten'", "1021": "b' ins'", "1022": "b' run'", "1023": "b' ser'", "1024": "b' found'", "1025": "b' three'", "1026": "b'ives'", "1027": "b'ave'", "1028": "b' mem'", "1029": "b' around'", "1030": "b' here'", "1031": "b'ather'", "1032": "b' med'", "1033": "b' real'", "1034": "b' used'", "1035": "b'ouse'", "1036": "b' 10'", "1037": "b'ved'", "1038": "b' exp'", "1039": "b'az'", "1040": "b' Ar'", "1041": "b'cept'", "1042": "b'oot'", "1043": "b' system'", "1044": "b' You'", "1045": "b'ci'", "1046": "b' really'", "1047": "b' mod'", "1048": "b'ving'", "1049": "b'con'", "1050": "b'cer'", "1051": "b' group'", "1052": "b' support'", "1053": "b' 7'", "1054": "b' cour'", "1055": "b'ets'", "1056": "b'ale'", "1057": "b'ins'", "1058": "b' ret'", "1059": "b' hand'", "1060": "b'inin'", "1061": "b' public'", "1062": "b' spec'", "1063": "b'pr'", "1064": "b' Le'", "1065": "b'ying'", "1066": "b' great'", "1067": "b' car'", "1068": "b'ense'", "1069": "b' ext'", "1070": "b'.['", "1071": "b'ton'", "1072": "b'irect'", "1073": "b' cur'", "1074": "b' fam'", "1075": "b' Com'", "1076": "b'alth'", "1077": "b' happ'", "1078": "b' fact'", "1079": "b'ph'", "1080": "b' exper'", "1081": "b' They'", "1082": "b' Trump'", "1083": "b' fr'", "1084": "b' wom'", "1085": "b' Is'", "1086": "b' cap'", "1087": "b' both'", "1088": "b' day'", "1089": "b' find'", "1090": "b' Al'", "1091": "b'ular'", "1092": "b' read'", "1093": "b'ines'", "1094": "b'oh'", "1095": "b'ices'", "1096": "b' det'", "1097": "b' lit'", "1098": "b' sl'", "1099": "b' rep'", "1100": "b'uth'", "1101": "b'ered'", "1102": "b' during'", "1103": "b' Sh'", "1104": "b' As'", "1105": "b' 0'", "1106": "b' serv'", "1107": "b' month'", "1108": "b'min'", "1109": "b'the'", "1110": "b'ision'", "1111": "b' cre'", "1112": "b' develop'", "1113": "b' big'", "1114": "b' 8'", "1115": "b' person'", "1116": "b'akes'", "1117": "b' follow'", "1118": "b' Cl'", "1119": "b' iss'", "1120": "b'ex'", "1121": "b' told'", "1122": "b' since'", "1123": "b'ared'", "1124": "b'med'", "1125": "b'ically'", "1126": "b' week'", "1127": "b'ages'", "1128": "b'ivers'", "1129": "b' war'", "1130": "b' few'", "1131": "b'orth'", "1132": "b'ording'", "1133": "b' cent'", "1134": "b' leg'", "1135": "b'aj'", "1136": "b'get'", "1137": "b' polit'", "1138": "b'ves'", "1139": "b'ash'", "1140": "b' expl'", "1141": "b' lot'", "1142": "b'ric'", "1143": "b' Se'", "1144": "b' belie'", "1145": "b' gener'", "1146": "b' too'", "1147": "b' 9'", "1148": "b'der'", "1149": "b'ata'", "1150": "b'rent'", "1151": "b' opp'", "1152": "b'Wh'", "1153": "b' requ'", "1154": "b' contin'", "1155": "b' prot'", "1156": "b'iet'", "1157": "b'bers'", "1158": "b'anc'", "1159": "b' fil'", "1160": "b'ention'", "1161": "b'ness'", "1162": "b' cle'", "1163": "b' resp'", "1164": "b' put'", "1165": "b'ized'", "1166": "b' If'", "1167": "b' another'", "1168": "b'20'", "1169": "b'chool'", "1170": "b' inf'", "1171": "b' something'", "1172": "b' De'", "1173": "b' different'", "1174": "b' cor'", "1175": "b' loc'", "1176": "b'ute'", "1177": "b' invest'", "1178": "b' soc'", "1179": "b' power'", "1180": "b' che'", "1181": "b'uc'", "1182": "b\" '\"", "1183": "b' pass'", "1184": "b' commun'", "1185": "b' life'", "1186": "b' Fr'", "1187": "b' plan'", "1188": "b'ody'", "1189": "b' rele'", "1190": "b'ience'", "1191": "b' head'", "1192": "b' things'", "1193": "b'ned'", "1194": "b' far'", "1195": "b' art'", "1196": "b' poss'", "1197": "b' met'", "1198": "b'thing'", "1199": "b'ox'", "1200": "b'erest'", "1201": "b' camp'", "1202": "b'ross'", "1203": "b'arge'", "1204": "b' vot'", "1205": "b'ier'", "1206": "b'This'", "1207": "b'view'", "1208": "b' child'", "1209": "b'ants'", "1210": "b' ask'", "1211": "b' .'", "1212": "b' might'", "1213": "b' each'", "1214": "b'ize'", "1215": "b'iness'", "1216": "b' dep'", "1217": "b' never'", "1218": "b' next'", "1219": "b'ik'", "1220": "b'ield'", "1221": "b' second'", "1222": "b' mark'", "1223": "b'tt'", "1224": "b' quest'", "1225": "b' bus'", "1226": "b' adv'", "1227": "b' An'", "1228": "b' dem'", "1229": "b' For'", "1230": "b' come'", "1231": "b' got'", "1232": "b' \\xe2\\x80\\x98'", "1233": "b' open'", "1234": "b' best'", "1235": "b'ient'", "1236": "b'ital'", "1237": "b' allow'", "1238": "b' That'", "1239": "b'rat'", "1240": "b' seem'", "1241": "b' post'", "1242": "b'ple'", "1243": "b'nce'", "1244": "b' feel'", "1245": "b' Pro'", "1246": "b' US'", "1247": "b'ug'", "1248": "b' pri'", "1249": "b'gram'", "1250": "b' percent'", "1251": "b'cl'", "1252": "b' home'", "1253": "b' dist'", "1254": "b' direct'", "1255": "b'ired'", "1256": "b' incre'", "1257": "b' contro'", "1258": "b' Rep'", "1259": "b'son'", "1260": "b'orn'", "1261": "b'less'", "1262": "b'osed'", "1263": "b' result'", "1264": "b' hard'", "1265": "b' care'", "1266": "b'ately'", "1267": "b' million'", "1268": "b'chn'", "1269": "b' comple'", "1270": "b' place'", "1271": "b' without'", "1272": "b' inform'", "1273": "b' including'", "1274": "b' import'", "1275": "b' av'", "1276": "b'conom'", "1277": "b' hum'", "1278": "b' ide'", "1279": "b' proble'", "1280": "b' build'", "1281": "b' top'", "1282": "b'ama'", "1283": "b' number'", "1284": "b' country'", "1285": "b'gy'", "1286": "b'oney'", "1287": "b'aim'", "1288": "b' Bl'", "1289": "b'ret'", "1290": "b'ral'", "1291": "b'ably'", "1292": "b'uro'", "1293": "b' stand'", "1294": "b' gl'", "1295": "b' el'", "1296": "b'riend'", "1297": "b' four'", "1298": "b'ished'", "1299": "b'ways'", "1300": "b' partic'", "1301": "b' better'", "1302": "b' tri'", "1303": "b'But'", "1304": "b' recent'", "1305": "b' interest'", "1306": "b' mov'", "1307": "b' let'", "1308": "b'co'", "1309": "b'ration'", "1310": "b' season'", "1311": "b' less'", "1312": "b'ead'", "1313": "b' turn'", "1314": "b' little'", "1315": "b' beh'", "1316": "b' mil'", "1317": "b' appro'", "1318": "b'ract'", "1319": "b'line'", "1320": "b' bro'", "1321": "b'ling'", "1322": "b'ised'", "1323": "b' called'", "1324": "b'app'", "1325": "b'10'", "1326": "b' case'", "1327": "b' dr'", "1328": "b' Ind'", "1329": "b' rest'", "1330": "b' left'", "1331": "b' pop'", "1332": "b' ann'", "1333": "b' Z'", "1334": "b'ency'", "1335": "b'ode'", "1336": "b' move'", "1337": "b' attack'", "1338": "b'ina'", "1339": "b' There'", "1340": "b' keep'", "1341": "b' full'", "1342": "b'ering'", "1343": "b' didn'", "1344": "b'be'", "1345": "b' fun'", "1346": "b' main'", "1347": "b'ajor'", "1348": "b'__'", "1349": "b' effect'", "1350": "b'inal'", "1351": "b'leg'", "1352": "b' prev'", "1353": "b' program'", "1354": "b' using'", "1355": "b' test'", "1356": "b'rem'", "1357": "b' pay'", "1358": "b'ature'", "1359": "b' ear'", "1360": "b'to'", "1361": "b' val'", "1362": "b' police'", "1363": "b' writ'", "1364": "b' form'", "1365": "b' econom'", "1366": "b' data'", "1367": "b' news'", "1368": "b' pos'", "1369": "b' win'", "1370": "b' American'", "1371": "b' level'", "1372": "b' sit'", "1373": "b' char'", "1374": "b'ains'", "1375": "b'iving'", "1376": "b'uck'", "1377": "b' small'", "1378": "b'ined'", "1379": "b'ready'", "1380": "b'He'", "1381": "b' school'", "1382": "b' list'", "1383": "b'ology'", "1384": "b'rap'", "1385": "b'ided'", "1386": "b'mit'", "1387": "b'ploy'", "1388": "b\"'re\"", "1389": "b'ger'", "1390": "b' eas'", "1391": "b' process'", "1392": "b'ird'", "1393": "b' change'", "1394": "b' women'", "1395": "b' current'", "1396": "b' rece'", "1397": "b' prom'", "1398": "b' hist'", "1399": "b' dri'", "1400": "b' ='", "1401": "b'ians'", "1402": "b'reen'", "1403": "b' president'", "1404": "b' company'", "1405": "b' So'", "1406": "b'used'", "1407": "b' mat'", "1408": "b'ruct'", "1409": "b' already'", "1410": "b'ohn'", "1411": "b' United'", "1412": "b'wit'", "1413": "b' ty'", "1414": "b' why'", "1415": "b' bre'", "1416": "b' unt'", "1417": "b' money'", "1418": "b' sol'", "1419": "b' always'", "1420": "b' later'", "1421": "b' expect'", "1422": "b' techn'", "1423": "b' business'", "1424": "b' How'", "1425": "b' official'", "1426": "b'ron'", "1427": "b' Q'", "1428": "b' Ob'", "1429": "b'stand'", "1430": "b'iversity'", "1431": "b' bo'", "1432": "b' book'", "1433": "b' Ph'", "1434": "b'aign'", "1435": "b' thing'", "1436": "b' class'", "1437": "b' project'", "1438": "b'ases'", "1439": "b' claim'", "1440": "b' job'", "1441": "b' information'", "1442": "b' organ'", "1443": "b'aff'", "1444": "b' She'", "1445": "b'ards'", "1446": "b' talk'", "1447": "b' Be'", "1448": "b' design'", "1449": "b' story'", "1450": "b' chang'", "1451": "b' major'", "1452": "b' able'", "1453": "b' prof'", "1454": "b' --'", "1455": "b'...'", "1456": "b'lection'", "1457": "b'iven'", "1458": "b'ertain'", "1459": "b' rese'", "1460": "b' health'", "1461": "b' vis'", "1462": "b' past'", "1463": "b'urs'", "1464": "b' free'", "1465": "b'outh'", "1466": "b'here'", "1467": "b' Ad'", "1468": "b' oper'", "1469": "b'ption'", "1470": "b' away'", "1471": "b'ior'", "1472": "b' Can'", "1473": "b' must'", "1474": "b' city'", "1475": "b'____'", "1476": "b'ample'", "1477": "b'rist'", "1478": "b'sc'", "1479": "b'ural'", "1480": "b' happen'", "1481": "b'uthor'", "1482": "b' 18'", "1483": "b' important'", "1484": "b'acy'", "1485": "b'urity'", "1486": "b' kill'", "1487": "b' sk'", "1488": "b' est'", "1489": "b'ured'", "1490": "b' old'", "1491": "b' pat'", "1492": "b'ury'", "1493": "b'ending'", "1494": "b' doesn'", "1495": "b'ission'", "1496": "b' least'", "1497": "b' grow'", "1498": "b' edit'", "1499": "b' var'", "1500": "b'ained'", "1501": "b'St'", "1502": "b' cost'", "1503": "b' Go'", "1504": "b'ney'", "1505": "b'ider'", "1506": "b'ides'", "1507": "b'els'", "1508": "b' days'", "1509": "b' tell'", "1510": "b' hop'", "1511": "b' stre'", "1512": "b' campaign'", "1513": "b'side'", "1514": "b' 12'", "1515": "b' men'", "1516": "b' came'", "1517": "b' aff'", "1518": "b' const'", "1519": "b'resident'", "1520": "b' enough'", "1521": "b' view'", "1522": "b'ccess'", "1523": "b' kind'", "1524": "b' Mar'", "1525": "b'oad'", "1526": "b' Sp'", "1527": "b'ern'", "1528": "b' making'", "1529": "b' large'", "1530": "b' record'", "1531": "b'50'", "1532": "b'ush'", "1533": "b' friend'", "1534": "b' mar'", "1535": "b' family'", "1536": "b'\\xe2\\x80\\xa6'", "1537": "b'ley'", "1538": "b' elect'", "1539": "b'eral'", "1540": "b' polic'", "1541": "b' tax'", "1542": "b'ising'", "1543": "b'by'", "1544": "b'pped'", "1545": "b'ality'", "1546": "b'ator'", "1547": "b'ified'", "1548": "b'As'", "1549": "b'ived'", "1550": "b'arent'", "1551": "b'ror'", "1552": "b' until'", "1553": "b'ee'", "1554": "b'ional'", "1555": "b' political'", "1556": "b' vide'", "1557": "b' deal'", "1558": "b'ries'", "1559": "b'alf'", "1560": "b'augh'", "1561": "b' ve'", "1562": "b' working'", "1563": "b'ued'", "1564": "b' Republic'", "1565": "b' took'", "1566": "b' deb'", "1567": "b'bs'", "1568": "b'If'", "1569": "b'ister'", "1570": "b' line'", "1571": "b' John'", "1572": "b'aining'", "1573": "b' air'", "1574": "b' es'", "1575": "b' intern'", "1576": "b' fore'", "1577": "b'iol'", "1578": "b'ane'", "1579": "b'ocrat'", "1580": "b' become'", "1581": "b' actually'", "1582": "b'aps'", "1583": "b'ony'", "1584": "b' mean'", "1585": "b'work'", "1586": "b' fund'", "1587": "b' Sc'", "1588": "b'ware'", "1589": "b'19'", "1590": "b'ember'", "1591": "b' Pl'", "1592": "b' former'", "1593": "b' often'", "1594": "b' Euro'", "1595": "b'ott'", "1596": "b'ann'", "1597": "b' won'", "1598": "b' give'", "1599": "b'oint'", "1600": "b' according'", "1601": "b' ever'", "1602": "b'most'", "1603": "b'eng'", "1604": "b'year'", "1605": "b'wh'", "1606": "b'aring'", "1607": "b' games'", "1608": "b'ison'", "1609": "b' human'", "1610": "b' bas'", "1611": "b' word'", "1612": "b'ization'", "1613": "b' return'", "1614": "b' times'", "1615": "b' order'", "1616": "b' Russ'", "1617": "b' bit'", "1618": "b' Dem'", "1619": "b' name'", "1620": "b'11'", "1621": "b' sever'", "1622": "b' All'", "1623": "b' dev'", "1624": "b'icle'", "1625": "b'uture'", "1626": "b'for'", "1627": "b'ither'", "1628": "b'iqu'", "1629": "b' par'", "1630": "b' 199'", "1631": "b' Mc'", "1632": "b' wr'", "1633": "b' Con'", "1634": "b'raft'", "1635": "b' sing'", "1636": "b' perform'", "1637": "b' Sy'", "1638": "b'idd'", "1639": "b' market'", "1640": "b' fac'", "1641": "b' charac'", "1642": "b'There'", "1643": "b' Or'", "1644": "b' At'", "1645": "b' May'", "1646": "b' ra'", "1647": "b' doing'", "1648": "b' appear'", "1649": "b'ER'", "1650": "b'ched'", "1651": "b' players'", "1652": "b' la'", "1653": "b'eded'", "1654": "b' night'", "1655": "b' lear'", "1656": "b'aken'", "1657": "b'rop'", "1658": "b'ats'", "1659": "b'mber'", "1660": "b' today'", "1661": "b' early'", "1662": "b' 15'", "1663": "b' seen'", "1664": "b'//'", "1665": "b' having'", "1666": "b' ,'", "1667": "b' pot'", "1668": "b' children'", "1669": "b' event'", "1670": "b' media'", "1671": "b' social'", "1672": "b' crit'", "1673": "b' President'", "1674": "b' whether'", "1675": "b' several'", "1676": "b' control'", "1677": "b'idence'", "1678": "b' meet'", "1679": "b'sh'", "1680": "b' milit'", "1681": "b' press'", "1682": "b' went'", "1683": "b'artment'", "1684": "b'ene'", "1685": "b' five'", "1686": "b' young'", "1687": "b'ories'", "1688": "b' sure'", "1689": "b' prop'", "1690": "b'iously'", "1691": "b' equ'", "1692": "b' beg'", "1693": "b' question'", "1694": "b' occ'", "1695": "b' likely'", "1696": "b'vert'", "1697": "b'une'", "1698": "b' members'", "1699": "b'br'", "1700": "b'ands'", "1701": "b' certain'", "1702": "b'ium'", "1703": "b' eng'", "1704": "b' water'", "1705": "b' York'", "1706": "b' example'", "1707": "b'ots'", "1708": "b' Col'", "1709": "b' arg'", "1710": "b' side'", "1711": "b' ant'", "1712": "b' done'", "1713": "b'enn'", "1714": "b' vers'", "1715": "b' invol'", "1716": "b' Mr'", "1717": "b' States'", "1718": "b' Europe'", "1719": "b'ended'", "1720": "b'let'", "1721": "b' along'", "1722": "b' short'", "1723": "b' success'", "1724": "b'ential'", "1725": "b' months'", "1726": "b'ball'", "1727": "b' hour'", "1728": "b' 11'", "1729": "b' sex'", "1730": "b'iver'", "1731": "b'ially'", "1732": "b'And'", "1733": "b'lf'", "1734": "b'empt'", "1735": "b' within'", "1736": "b' desc'", "1737": "b'--------'", "1738": "b'imate'", "1739": "b' course'", "1740": "b' fight'", "1741": "b'ster'", "1742": "b'urch'", "1743": "b'ubl'", "1744": "b' among'", "1745": "b' activ'", "1746": "b'uff'", "1747": "b'\\xe2\\x80\\x93'", "1748": "b'ague'", "1749": "b' once'", "1750": "b' future'", "1751": "b' investig'", "1752": "b'ulation'", "1753": "b'rew'", "1754": "b' possible'", "1755": "b' Obama'", "1756": "b' cho'", "1757": "b'nect'", "1758": "b' understand'", "1759": "b'iting'", "1760": "b' concer'", "1761": "b' On'", "1762": "b' ]'", "1763": "b'ones'", "1764": "b'ortun'", "1765": "b' problem'", "1766": "b' Br'", "1767": "b' priv'", "1768": "b' means'", "1769": "b' viol'", "1770": "b' Car'", "1771": "b' author'", "1772": "b'itive'", "1773": "b' No'", "1774": "b'ggest'", "1775": "b' avail'", "1776": "b'oci'", "1777": "b'ourn'", "1778": "b'my'", "1779": "b' known'", "1780": "b' product'", "1781": "b' non'", "1782": "b'ivid'", "1783": "b' thought'", "1784": "b' yet'", "1785": "b'gress'", "1786": "b' across'", "1787": "b' protect'", "1788": "b' local'", "1789": "b'ald'", "1790": "b'ler'", "1791": "b' hold'", "1792": "b' Te'", "1793": "b' fail'", "1794": "b'inc'", "1795": "b' When'", "1796": "b' State'", "1797": "b' community'", "1798": "b' reason'", "1799": "b' orig'", "1800": "b' suggest'", "1801": "b' &'", "1802": "b'12'", "1803": "b' makes'", "1804": "b'verage'", "1805": "b'not'", "1806": "b'por'", "1807": "b'back'", "1808": "b' 2016'", "1809": "b' i'", "1810": "b'book'", "1811": "b' asked'", "1812": "b'ederal'", "1813": "b'orld'", "1814": "b' reported'", "1815": "b'You'", "1816": "b'aged'", "1817": "b'ensive'", "1818": "b' given'", "1819": "b' strong'", "1820": "b' prob'", "1821": "b' mus'", "1822": "b' others'", "1823": "b' believe'", "1824": "b' video'", "1825": "b'iber'", "1826": "b' ben'", "1827": "b' getting'", "1828": "b' House'", "1829": "b'ances'", "1830": "b' announ'", "1831": "b' light'", "1832": "b'ored'", "1833": "b'ober'", "1834": "b' University'", "1835": "b' 30'", "1836": "b' Co'", "1837": "b'itions'", "1838": "b' ident'", "1839": "b'iron'", "1840": "b' sent'", "1841": "b' cut'", "1842": "b' lim'", "1843": "b' ca'", "1844": "b' Christ'", "1845": "b'iety'", "1846": "b'30'", "1847": "b'urther'", "1848": "b' sour'", "1849": "b' creat'", "1850": "b' cond'", "1851": "b' X'", "1852": "b'rest'", "1853": "b'ams'", "1854": "b\"'ve\"", "1855": "b' net'", "1856": "b'ashing'", "1857": "b' bat'", "1858": "b'ament'", "1859": "b' national'", "1860": "b'.,'", "1861": "b' close'", "1862": "b'arm'", "1863": "b' started'", "1864": "b' saf'", "1865": "b' death'", "1866": "b'aster'", "1867": "b' available'", "1868": "b' hig'", "1869": "b'For'", "1870": "b' based'", "1871": "b' issue'", "1872": "b'of'", "1873": "b' indust'", "1874": "b' Democrat'", "1875": "b' Min'", "1876": "b' low'", "1877": "b' following'", "1878": "b'resent'", "1879": "b' account'", "1880": "b' land'", "1881": "b'use'", "1882": "b' Cent'", "1883": "b' employ'", "1884": "b' love'", "1885": "b' 2015'", "1886": "b' #'", "1887": "b' history'", "1888": "b' ago'", "1889": "b'orts'", "1890": "b'selves'", "1891": "b' mom'", "1892": "b' party'", "1893": "b' Am'", "1894": "b'ability'", "1895": "b'eb'", "1896": "b' series'", "1897": "b' comes'", "1898": "b' trying'", "1899": "b'uly'", "1900": "b'utes'", "1901": "b' almost'", "1902": "b'gether'", "1903": "b'ument'", "1904": "b' together'", "1905": "b'ination'", "1906": "b'AT'", "1907": "b' America'", "1908": "b' idea'", "1909": "b'pro'", "1910": "b'ief'", "1911": "b' access'", "1912": "b' foc'", "1913": "b'hers'", "1914": "b'ilar'", "1915": "b' Fl'", "1916": "b'reed'", "1917": "b'ails'", "1918": "b' commit'", "1919": "b'itional'", "1920": "b' isn'", "1921": "b' Sen'", "1922": "b' clear'", "1923": "b' 16'", "1924": "b' One'", "1925": "b' trad'", "1926": "b'though'", "1927": "b'ring'", "1928": "b' What'", "1929": "b' pract'", "1930": "b' added'", "1931": "b' impro'", "1932": "b' experience'", "1933": "b'erence'", "1934": "b' film'", "1935": "b'15'", "1936": "b' half'", "1937": "b'ustom'", "1938": "b'ged'", "1939": "b' hit'", "1940": "b'af'", "1941": "b' Bro'", "1942": "b'witter'", "1943": "b'rict'", "1944": "b' anal'", "1945": "b'inton'", "1946": "b'ograp'", "1947": "b'unch'", "1948": "b' 2014'", "1949": "b' rul'", "1950": "b'ividual'", "1951": "b' looking'", "1952": "b' six'", "1953": "b' live'", "1954": "b' anything'", "1955": "b' area'", "1956": "b' complete'", "1957": "b'erman'", "1958": "b'minist'", "1959": "b' miss'", "1960": "b'rael'", "1961": "b' Comm'", "1962": "b' Ex'", "1963": "b' fav'", "1964": "b' ris'", "1965": "b'nes'", "1966": "b'ai'", "1967": "b' present'", "1968": "b'ote'", "1969": "b'rug'", "1970": "b' saying'", "1971": "b'raw'", "1972": "b'aid'", "1973": "b' Canad'", "1974": "b' vict'", "1975": "b'IN'", "1976": "b'cially'", "1977": "b' bad'", "1978": "b'ows'", "1979": "b'uge'", "1980": "b' taken'", "1981": "b' entire'", "1982": "b'oto'", "1983": "b' Pr'", "1984": "b'ators'", "1985": "b'ev'", "1986": "b' bill'", "1987": "b' compet'", "1988": "b' Eng'", "1989": "b' mor'", "1990": "b' behind'", "1991": "b'ien'", "1992": "b' aut'", "1993": "b' To'", "1994": "b\"'m\"", "1995": "b' court'", "1996": "b'play'", "1997": "b' try'", "1998": "b' military'", "1999": "b' z'", "2000": "b' near'", "2001": "b'osp'", "2002": "b' mult'", "2003": "b'....'", "2004": "b'What'", "2005": "b' face'", "2006": "b'wards'", "2007": "b' er'", "2008": "b' 14'", "2009": "b' security'", "2010": "b' Pol'", "2011": "b'sy'", "2012": "b' proper'", "2013": "b' discuss'", "2014": "b' threat'", "2015": "b' tot'", "2016": "b' study'", "2017": "b'ert'", "2018": "b' single'", "2019": "b' rather'", "2020": "b' individual'", "2021": "b' Af'", "2022": "b' Brit'", "2023": "b' War'", "2024": "b' \\xc2'", "2025": "b'ttp'", "2026": "b' quick'", "2027": "b' Don'", "2028": "b' mind'", "2029": "b' Sec'", "2030": "b'lement'", "2031": "b'ales'", "2032": "b'amed'", "2033": "b'atic'", "2034": "b'An'", "2035": "b' North'", "2036": "b'aper'", "2037": "b' publ'", "2038": "b' policy'", "2039": "b' mess'", "2040": "b'ris'", "2041": "b'par'", "2042": "b' black'", "2043": "b' wanted'", "2044": "b' fall'", "2045": "b'irc'", "2046": "b'**'", "2047": "b'off'", "2048": "b' food'", "2049": "b' sum'", "2050": "b' someone'", "2051": "b'lling'", "2052": "b'ids'", "2053": "b'On'", "2054": "b' |'", "2055": "b' /'", "2056": "b' cult'", "2057": "b' special'", "2058": "b' comb'", "2059": "b' key'", "2060": "b' Man'", "2061": "b' player'", "2062": "b' redu'", "2063": "b' Gr'", "2064": "b' bring'", "2065": "b' 13'", "2066": "b' compan'", "2067": "b' 17'", "2068": "b'ply'", "2069": "b' Dep'", "2070": "b' attempt'", "2071": "b' National'", "2072": "b' taking'", "2073": "b' Bar'", "2074": "b'When'", "2075": "b'ON'", "2076": "b'ify'", "2077": "b'olution'", "2078": "b' :'", "2079": "b'viron'", "2080": "b' foot'", "2081": "b' Cal'", "2082": "b'://'", "2083": "b' else'", "2084": "b' pret'", "2085": "b' body'", "2086": "b' space'", "2087": "b'elt'", "2088": "b'rote'", "2089": "b'over'", "2090": "b'dd'", "2091": "b' probably'", "2092": "b'16'", "2093": "b'icult'", "2094": "b'.)'", "2095": "b' front'", "2096": "b' cou'", "2097": "b' nothing'", "2098": "b' Im'", "2099": "b' sw'", "2100": "b'ashington'", "2101": "b' connect'", "2102": "b'ches'", "2103": "b' World'", "2104": "b' research'", "2105": "b'14'", "2106": "b' Clinton'", "2107": "b' City'", "2108": "b'ming'", "2109": "b' coming'", "2110": "b' points'", "2111": "b' Israel'", "2112": "b' however'", "2113": "b'RE'", "2114": "b' describ'", "2115": "b' jo'", "2116": "b'go'", "2117": "b' signific'", "2118": "b' similar'", "2119": "b'yn'", "2120": "b'reme'", "2121": "b'cing'", "2122": "b' benef'", "2123": "b'lier'", "2124": "b' Aust'", "2125": "b' imm'", "2126": "b' decision'", "2127": "b' either'", "2128": "b'aces'", "2129": "b' coun'", "2130": "b'ault'", "2131": "b'So'", "2132": "b' mass'", "2133": "b' Har'", "2134": "b' sus'", "2135": "b' targ'", "2136": "b'ully'", "2137": "b'ana'", "2138": "b' feat'", "2139": "b'That'", "2140": "b' conv'", "2141": "b' exist'", "2142": "b'irl'", "2143": "b' enc'", "2144": "b' 2013'", "2145": "b' rights'", "2146": "b' service'", "2147": "b'ung'", "2148": "b' Su'", "2149": "b'asing'", "2150": "b'sw'", "2151": "b'IS'", "2152": "b' fire'", "2153": "b' doc'", "2154": "b' wrote'", "2155": "b' further'", "2156": "b' house'", "2157": "b'rodu'", "2158": "b' fig'", "2159": "b' chall'", "2160": "b'ww'", "2161": "b' ban'", "2162": "b' third'", "2163": "b'mb'", "2164": "b' wa'", "2165": "b' create'", "2166": "b' stop'", "2167": "b' field'", "2168": "b'now'", "2169": "b' pick'", "2170": "b'AN'", "2171": "b'ape'", "2172": "b'ively'", "2173": "b' meas'", "2174": "b' repl'", "2175": "b' compl'", "2176": "b' With'", "2177": "b' issues'", "2178": "b'pping'", "2179": "b' begin'", "2180": "b' super'", "2181": "b'amer'", "2182": "b' step'", "2183": "b'ried'", "2184": "b'eal'", "2185": "b'ently'", "2186": "b' whole'", "2187": "b' relations'", "2188": "b' seems'", "2189": "b' )'", "2190": "b' companies'", "2191": "b'pecially'", "2192": "b' due'", "2193": "b' exec'", "2194": "b' cand'", "2195": "b' everything'", "2196": "b' federal'", "2197": "b' Gu'", "2198": "b' states'", "2199": "b' ey'", "2200": "b' room'", "2201": "b'aul'", "2202": "b' tra'", "2203": "b' watch'", "2204": "b'oon'", "2205": "b' Ge'", "2206": "b' custom'", "2207": "b' leaders'", "2208": "b'13'", "2209": "b'uation'", "2210": "b' However'", "2211": "b'pite'", "2212": "b' Jan'", "2213": "b' Washington'", "2214": "b'Ch'", "2215": "b'lam'", "2216": "b' self'", "2217": "b' role'", "2218": "b'ran'", "2219": "b'ilt'", "2220": "b' sound'", "2221": "b' lab'", "2222": "b'att'", "2223": "b'head'", "2224": "b' dam'", "2225": "b'ivil'", "2226": "b' officials'", "2227": "b'isis'", "2228": "b' stri'", "2229": "b' 2012'", "2230": "b' tre'", "2231": "b'iday'", "2232": "b'ibility'", "2233": "b' released'", "2234": "b'lu'", "2235": "b' Inst'", "2236": "b' began'", "2237": "b' Dav'", "2238": "b' App'", "2239": "b' South'", "2240": "b' opt'", "2241": "b'obal'", "2242": "b' students'", "2243": "b' treat'", "2244": "b' final'", "2245": "b' character'", "2246": "b' position'", "2247": "b' matter'", "2248": "b'\\xc3\\xa9'", "2249": "b'ender'", "2250": "b' ener'", "2251": "b'lim'", "2252": "b' outside'", "2253": "b'ery'", "2254": "b'sec'", "2255": "b'ades'", "2256": "b' dou'", "2257": "b'vironment'", "2258": "b' development'", "2259": "b' statement'", "2260": "b' himself'", "2261": "b' 2017'", "2262": "b' above'", "2263": "b'like'", "2264": "b' stat'", "2265": "b' init'", "2266": "b' break'", "2267": "b' 100'", "2268": "b' amount'", "2269": "b' provide'", "2270": "b' hours'", "2271": "b' itself'", "2272": "b' themselves'", "2273": "b' office'", "2274": "b' represent'", "2275": "b' action'", "2276": "b' Part'", "2277": "b' di'", "2278": "b' became'", "2279": "b' 198'", "2280": "b' general'", "2281": "b' continue'", "2282": "b' countries'", "2283": "b' Intern'", "2284": "b' neg'", "2285": "b'iod'", "2286": "b' address'", "2287": "b' 25'", "2288": "b' gun'", "2289": "b'aced'", "2290": "b'ask'", "2291": "b' true'", "2292": "b' specific'", "2293": "b'ograph'", "2294": "b'umb'", "2295": "b'arter'", "2296": "b'reg'", "2297": "b' larg'", "2298": "b' significant'", "2299": "b'lish'", "2300": "b' simply'", "2301": "b' Ass'", "2302": "b' Res'", "2303": "b' wasn'", "2304": "b\"'ll\"", "2305": "b' interview'", "2306": "b'acebook'", "2307": "b'ili'", "2308": "b' ground'", "2309": "b' rad'", "2310": "b'oid'", "2311": "b'ogn'", "2312": "b' difficult'", "2313": "b' running'", "2314": "b' Just'", "2315": "b' evidence'", "2316": "b' administ'", "2317": "b'BC'", "2318": "b' cop'", "2319": "b'17'", "2320": "b'ream'", "2321": "b' drug'", "2322": "b' version'", "2323": "b'ogle'", "2324": "b' bar'", "2325": "b' Ed'", "2326": "b' agree'", "2327": "b'eks'", "2328": "b'iddle'", "2329": "b' building'", "2330": "b' China'", "2331": "b' needs'", "2332": "b' profess'", "2333": "b'angu'", "2334": "b' groups'", "2335": "b'right'", "2336": "b' typ'", "2337": "b' respons'", "2338": "b' common'", "2339": "b' shows'", "2340": "b' everyone'", "2341": "b' dom'", "2342": "b' dest'", "2343": "b' needed'", "2344": "b' ball'", "2345": "b' woman'", "2346": "b' German'", "2347": "b' lat'", "2348": "b' below'", "2349": "b' tem'", "2350": "b'light'", "2351": "b'ournal'", "2352": "b' music'", "2353": "b' exc'", "2354": "b' release'", "2355": "b'ift'", "2356": "b' inj'", "2357": "b' pretty'", "2358": "b' Med'", "2359": "b' Ab'", "2360": "b'AR'", "2361": "b'ribut'", "2362": "b' include'", "2363": "b' saw'", "2364": "b' deep'", "2365": "b' ap'", "2366": "b'body'", "2367": "b'18'", "2368": "b' played'", "2369": "b' quite'", "2370": "b' industry'", "2371": "b' charg'", "2372": "b' mag'", "2373": "b' energy'", "2374": "b' playing'", "2375": "b' mot'", "2376": "b' 50'", "2377": "b' candid'", "2378": "b'eg'", "2379": "b' sense'", "2380": "b' phys'", "2381": "b' late'", "2382": "b' alleg'", "2383": "b' white'", "2384": "b' His'", "2385": "b'ival'", "2386": "b' friends'", "2387": "b' gen'", "2388": "b' legal'", "2389": "b'atur'", "2390": "b'bo'", "2391": "b' anim'", "2392": "b'isc'", "2393": "b'yle'", "2394": "b' After'", "2395": "b'omm'", "2396": "b'How'", "2397": "b'AS'", "2398": "b'where'", "2399": "b' abs'", "2400": "b'lev'", "2401": "b' instead'", "2402": "b' red'", "2403": "b' billion'", "2404": "b' lost'", "2405": "b' especially'", "2406": "b' value'", "2407": "b' Mus'", "2408": "b' West'", "2409": "b' host'", "2410": "b'osing'", "2411": "b'oring'", "2412": "b' hom'", "2413": "b' News'", "2414": "b'time'", "2415": "b'ager'", "2416": "b' ple'", "2417": "b'istic'", "2418": "b' weeks'", "2419": "b'epend'", "2420": "b' Not'", "2421": "b'ccording'", "2422": "b' forward'", "2423": "b'ique'", "2424": "b' deter'", "2425": "b' election'", "2426": "b' recently'", "2427": "b' jud'", "2428": "b' track'", "2429": "b' suff'", "2430": "b' vote'", "2431": "b' Twitter'", "2432": "b' object'", "2433": "b'irt'", "2434": "b'lt'", "2435": "b'medi'", "2436": "b' period'", "2437": "b' changes'", "2438": "b' opportun'", "2439": "b' White'", "2440": "b' Oct'", "2441": "b' lo'", "2442": "b' longer'", "2443": "b'arc'", "2444": "b'oke'", "2445": "b' ep'", "2446": "b' pain'", "2447": "b' soon'", "2448": "b' site'", "2449": "b' {'", "2450": "b'hod'", "2451": "b'ript'", "2452": "b'ached'", "2453": "b' accept'", "2454": "b' Cong'", "2455": "b'irm'", "2456": "b'eed'", "2457": "b' shoot'", "2458": "b' economic'", "2459": "b' hope'", "2460": "b' moment'", "2461": "b' decl'", "2462": "b'lege'", "2463": "b' consum'", "2464": "b' Will'", "2465": "b' pie'", "2466": "b' tit'", "2467": "b' check'", "2468": "b'oph'", "2469": "b'oe'", "2470": "b' potential'", "2471": "b'ij'", "2472": "b' block'", "2473": "b' March'", "2474": "b'ole'", "2475": "b' wrong'", "2476": "b'duct'", "2477": "b'ners'", "2478": "b' Sept'", "2479": "b' Department'", "2480": "b' higher'", "2481": "b'onse'", "2482": "b' cred'", "2483": "b' online'", "2484": "b' focus'", "2485": "b' 24'", "2486": "b' consider'", "2487": "b'key'", "2488": "b' educ'", "2489": "b'ancial'", "2490": "b' My'", "2491": "b'ns'", "2492": "b'iding'", "2493": "b' circ'", "2494": "b' works'", "2495": "b' relig'", "2496": "b' share'", "2497": "b' parent'", "2498": "b'cial'", "2499": "b' held'", "2500": "b'25'", "2501": "b' pred'", "2502": "b' Dr'", "2503": "b' walk'", "2504": "b' webs'", "2505": "b' led'", "2506": "b'ularly'", "2507": "b'=='", "2508": "b' reve'", "2509": "b'lear'", "2510": "b' stay'", "2511": "b' These'", "2512": "b'overed'", "2513": "b' stru'", "2514": "b'alt'", "2515": "b' Republican'", "2516": "b' risk'", "2517": "b' words'", "2518": "b' Aug'", "2519": "b' rev'", "2520": "b' sold'", "2521": "b' review'", "2522": "b'icro'", "2523": "b' contract'", "2524": "b' results'", "2525": "b' services'", "2526": "b' laws'", "2527": "b'They'", "2528": "b' code'", "2529": "b'cil'", "2530": "b' Mich'", "2531": "b' wind'", "2532": "b' function'", "2533": "b' aud'", "2534": "b' ce'", "2535": "b' Syri'", "2536": "b'put'", "2537": "b'aut'", "2538": "b' total'", "2539": "b'fect'", "2540": "b' article'", "2541": "b' age'", "2542": "b' applic'", "2543": "b' minutes'", "2544": "b'urd'", "2545": "b' personal'", "2546": "b'ilities'", "2547": "b' anyone'", "2548": "b'uary'", "2549": "b'ients'", "2550": "b'itution'", "2551": "b'asons'", "2552": "b' June'", "2553": "b'Ad'", "2554": "b'ateg'", "2555": "b' prim'", "2556": "b'anger'", "2557": "b' target'", "2558": "b'fer'", "2559": "b' den'", "2560": "b' earlier'", "2561": "b'ule'", "2562": "b' favor'", "2563": "b' express'", "2564": "b'haps'", "2565": "b' dead'", "2566": "b' answ'", "2567": "b' upd'", "2568": "b'ech'", "2569": "b' popular'", "2570": "b'che'", "2571": "b' comput'", "2572": "b' Ste'", "2573": "b' vol'", "2574": "b'pril'", "2575": "b' necess'", "2576": "b'ham'", "2577": "b' hy'", "2578": "b' rate'", "2579": "b'ES'", "2580": "b'aging'", "2581": "b' technology'", "2582": "b'apan'", "2583": "b' respect'", "2584": "b'val'", "2585": "b' environment'", "2586": "b' 2011'", "2587": "b'Ph'", "2588": "b' received'", "2589": "b' expected'", "2590": "b' Sm'", "2591": "b'ends'", "2592": "b'ude'", "2593": "b' goal'", "2594": "b' created'", "2595": "b' base'", "2596": "b' surpr'", "2597": "b' anti'", "2598": "b' Par'", "2599": "b' July'", "2600": "b'eter'", "2601": "b'tee'", "2602": "b' problems'", "2603": "b'uel'", "2604": "b' ways'", "2605": "b' port'", "2606": "b'iple'", "2607": "b'action'", "2608": "b' private'", "2609": "b' Do'", "2610": "b' scient'", "2611": "b' increase'", "2612": "b'ray'", "2613": "b'reet'", "2614": "b' announced'", "2615": "b' comment'", "2616": "b'isl'", "2617": "b' cannot'", "2618": "b' easy'", "2619": "b'Al'", "2620": "b' shot'", "2621": "b' Congress'", "2622": "b' questions'", "2623": "b'bit'", "2624": "b' force'", "2625": "b' Pe'", "2626": "b'aterial'", "2627": "b'hern'", "2628": "b' impact'", "2629": "b' et'", "2630": "b' Mond'", "2631": 